<?php

return ['aipn_index_page' => 'AIPN|แฟ้มข้อมูลเบิกผู้ป่วยใน',
    'aipn_index_title' => 'แฟ้มข้อมูลเบิกผู้ป่วยใน',
    'aipn_index_header' => 'โปรดจัดเตรียมข้อมูลตามที่กำหนด เพื่อความสะดวกในการสร้างแฟ้มข้อมูล',
    'aipn_index_submit' => 'ยืนยันการสร้างแฟ้มข้อมูล',
    'aipn_index_id_placeholder' => 'เลขงวดการส่ง ตามลำดับ 1 - 9999',
    'aipn_index_an_placeholder' => 'เลขรับผู้ป่วยในของแต่ละครั้ง ต้องไม่ซ้ำ ไม่เกิน 9 หลัก',
    'aipn_success_title' => 'ไฟล์ข้อมูลเบิกผู้ป่วยใน',
    'aipn_success_header' => 'โปรดดูแลรักษาข้อมูลส่วนบุคคลของผู้รับบริการให้มั่นคงปลอดภัย',
    'aipn_success_download' => 'ดาวน์โหลดไฟล์นำส่งเบิก',
    'aipn_upload_page' => 'AIPN:อัพโหลด ไฟล์ข้อมูลผู้ป่วยใน',
    'aipn_upload_title' => 'อัพโหลด:ไฟล์ข้อมูลผู้ป่วยใน',
    'aipn_upload_header' => 'เลือกอัพโหลดไฟล์ของรหัสการรับผู้ป่วยใน ',
    'aipn_ipadt_page' => 'AIPN:IPADT ไฟล์ข้อมูลผู้ป่วยใน',
    'aipn_ipadt_title' => 'IPADT:ไฟล์ข้อมูลผู้ป่วยใน',
    'aipn_ipadt_header' => 'เลือกไฟล์ IPADT ของรหัสการรับผู้ป่วยใน ',
    'welcome' => 'ยินดีต้อนรับสู่ภาษาไทย',
    'copyright' => 'ลิขสิทธิ์ &copy; โรงพยาบาลเทพธารินทร์ 2566',];
